<?php
/*
Template Name: questions
*/
?>

<?php get_header(); ?>

<main class="main">
    <section class="breadcrumbs--info">
        <div class="conteiner">
            <div class="breadcrumbsWrapper">
                <div class="breadcrumbs">
                    <a class="breadcrumbs--main" href="/">
                        На главную
                    </a>
                    <span class="breadcrumbs--separator">/</span>
                    <a class="breadcrumbs--child" href="/questions">
                        Вопросы и ответы
                    </a>
                </div>
            </div>
        </div>
    </section>

    <div class="mainWrapper">
        <div class="conteiner">
            <div class="mainWrapper--inner">
                <section class="questions">
                    <div class="questionsWrapper">
                        <h2 class="questionsTitle">Вопросы и ответы</h2>
                        <ul class="questionsList">
                            <li class="questionsItems">
                                <button class="itemBtn">Сколько мне это будет стоить?</button>
                                <div class="itemInner">
                                    <p>
                                        Цена определяется с учетом площади. Есть зависимость от расположения. Ориентировочный расчет вы сможете получить, если заполните форму на сайте или свяжетесь с нами.
                                    </p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Входит ли мытье окон в стандартную услугу?</button>
                                <div class="itemInner">
                                    <p>
                                        Нет. Однако вы можете заказать это отдельно. При необходимости обеспечим чистку защитных конструкций.
                                    </p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Будут ли вымыты зеркала?</button>
                                <div class="itemInner">
                                    <p>Да. Зеркала и стеклянные поверхности мы в обязательном порядке моем. Все применяемые нами составы являются безопасными. Мы закупаем их у производителей с именем, тщательно тестируем перед использованием. Они безвредны, не провоцируют аллергических реакций, являются экологически чистыми</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Справляетесь ли вы со сложными загрязнениями?</button>
                                <div class="itemInner">
                                    <p>Разумеется. В процессе клининга уборщики избавятся от пыли, известкового налета, ржавчины, засохшего жира. Все поверхности станут исключительно чистыми. Генеральная уборка проводится нами с помощью пароочистителя Karcher. Благодаря ему мы справляемся даже с устойчивыми загрязнениями в труднодоступных местах</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Сколько займет работа?</button>
                                <div class="itemInner">
                                    <p>Работа в среднем занимает 6-8 часов. Это зависит от площади дома, от загрязненности, иных факторов. Если будет необходимо провести дополнительные услуги вроде мытья окон, время на уборку увеличится.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Сколько работников будет?</button>
                                <div class="itemInner">
                                    <p>В среднем клининг занимает от 2-8 часов. При определении точного времени мы будем руководствоваться сложностью предстоящих работ, площадью помещений и особенностями заказанной услуги</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Вы моете бытовую технику и внутри, и снаружи?</button>
                                <div class="itemInner">
                                    <p>Мы моем бытовую технику только снаружи. Мойка внутри-это доп услуга</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Потолки и стены будут помыты?</button>
                                <div class="itemInner">
                                    <p>Нет. Для того чтобы не повредить поверхность стен и потолков, мы используем только сухое обеспыливание</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Убираете ли вы за собой мусор?</button>
                                <div class="itemInner">
                                    <p>Естественно. После уборки помещений в коттедже наши клинеры заберут с собой отходы, осуществят при необходимости обеззараживание</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Возможна ли уборка за чертой Казани(в пригороде)?</button>
                                <div class="itemInner">
                                    <p>Да, конечно. Доплата выезда за город составит +1000 рублей</p>
                                </div>
                            </li>

                            <li class="questionsItems">
                                <button class="itemBtn">Сколько в среднем занимает уборка?</button>
                                <div class="itemInner">
                                    <p>В среднем клининг занимает от 2-8 часов. При определении точного времени мы будем руководствоваться сложностью предстоящих работ, площадью помещений и особенностями заказанной услуги</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Гарантируете ли вы сохранность вещей?</button>
                                <div class="itemInner">
                                    <p>Наши клинеры несут полную материальную ответственность. Переживать за сохранность вещей, мебели и других предметов не стоит. Мы уверены в честности и добросовестности сотрудников. Перед принятием на работу каждого специалиста осуществляется жесткий отбор. Требования к соискателям высокие. Сомнительное прошлое, негативные рекомендации – это служит поводом для отказа в трудоустройстве.
                                        <br><br>
                                        Если есть сомнения, вы можете составить опись имущества. Это станет дополнительной гарантией и залогом спокойствия.
                                    </p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Как оплатить клининг?</button>
                                <div class="itemInner">
                                    <p>Оплата осуществляется после принятия работ. Способ выбирает клиент. Мы принимаем оплату переводом или наличными.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Возможна ли уборка за чертой Казани(в пригороде)?</button>
                                <div class="itemInner">
                                    <p>Да, конечно. Доплата выезда за город составит +1000 рублей.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Вы делаете химчистку мебели и ковров?</button>
                                <div class="itemInner">
                                    <p>Нет, мы не делаем химчистку мебели и ковровых покрытий.Только вакуумная чистка</p>
                                </div>
                            </li>

                            <li class="questionsItems">
                                <button class="itemBtn">Часто ли нужно убираться?</button>
                                <div class="itemInner">
                                    <p>
                                        Наши постоянные клиенты заказывают услуги по клинингу чаще всего каждую неделю. Мы можем предложить вам иной график. При регулярных заказах гарантируем скидки. Поддерживающая уборка необходима один раз за 2-3 дня. Если дома живут дети, рекомендуется убираться каждый день.
                                    </p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Вам нужны средства и оборудование?</button>
                                <div class="itemInner">
                                    <p>
                                        Нет, специалисты все привезут с собой. Однако если в вашем распоряжении есть профессиональные средства, сообщите нам. Мы сделаем приятную скидку.
                                    </p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Уборка в формате «экспресс» предполагает приведение в порядок балкона?</button>
                                <div class="itemInner">
                                    <p>Нет. Это дополнительная услуга. Заказать ее вы можете отдельно</p>
                                </div>
                            </li>

                            <li class="questionsItems">
                                <button class="itemBtn">Сколько займет мойка окон?</button>
                                <div class="itemInner">
                                    <p>Расчет осуществляется с учетом требуемого на одно окно времени. Обычно это 15-20 минут. Показатель средний. Он не учитывает площадь остекления.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Каков объем минимального заказа?</button>
                                <div class="itemInner">
                                    <p>Выедем на ваш объект при необходимости помыть как минимум 3 окна.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Вы работаете по праздникам?</button>
                                <div class="itemInner">
                                    <p>В команде «Домоклин» есть энтузиасты, готовые оказывать клиентам услуги даже в праздничные дни.
                                    </p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Окна будут помыты с двух сторон?</button>
                                <div class="itemInner">
                                    <p>Да. Окна и стеклянные поверхности мы в обязательном порядке моем. Все применяемые нами составы являются безопасными. Мы закупаем их у производителей с именем, тщательно тестируем перед использованием. Они безвредны, не провоцируют аллергических реакций, являются экологически чистыми</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Как часто следует мыть окна?</button>
                                <div class="itemInner">
                                    <p>Раз в месяц</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Створки две, открывается одна. Она узкая. Справитесь?</button>
                                <div class="itemInner">
                                    <p>Да, справимся</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">На моем объекте окна нестандартных размеров. Возьметесь?</button>
                                <div class="itemInner">
                                    <p>Да, конечно</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Мытье жалюзи входит в услугу?</button>
                                <div class="itemInner">
                                    <p>Нет. Это отдельно оплачиваемый вид работ</p>
                                </div>
                            </li>

                            <li class="questionsItems">
                                <button class="itemBtn">Как часто нужна генеральная уборка?</button>
                                <div class="itemInner">
                                    <p>Если дома нет детей и животных, хватит раза за 3 месяца. В иной ситуации рекомендуется ежемесячно осуществлять ее.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Хочу дополнительно заказать мытье окон. Справитесь?</button>
                                <div class="itemInner">
                                    <p>Да. Однако потребуется заказать соответствующую услугу. У нас есть множество дополнительных. Мы готовы удовлетворить ваши запросы. Наши специалисты при необходимости:
                                        <br><br>
                                        Помоют окна. С двух сторон.
                                        <br><br>
                                        Протрут подоконники.
                                        <br><br>
                                        Уберут балкон или лоджию.
                                        <br><br>
                                        Осуществят чистку жалюзи и решеток.
                                    </p>
                                </div>
                            </li>
                                
                            <li class="questionsItems">
                                <button class="itemBtn">От чего зависит цена уборки офиса?</button>
                                <div class="itemInner">
                                    <p>Точная величина стоимости будет рассчитана специалистом. Он осуществит предварительный аудит или задаст уточняющие вопросы по телефону. Цена складывается под влиянием ряда факторов. Как и при уборке домов, а также квартир, что понятно, будет учитываться площадь. Дополнительно мы обращаем внимание на регулярность: разовый выезд команды клинеров будет стоить больше. Вес имеет масштаб работ. Если планируется уборка после ремонта, услуги мы окажем по ценам выше по сравнению со случаем, когда нужна поверхностная чистка.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Какие средства вы применяете?</button>
                                <div class="itemInner">
                                    <p>Основной критерий для команды компании – качество. Поэтому все средства, используемые нами, закупаются у проверенных отечественных и зарубежных производителей. Химия, применяемая клинерами, абсолютно безопасна, не вызывает аллергических реакций, является экологически чистой.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Какой вид клининга мне необходим?</button>
                                <div class="itemInner">
                                    <p>Позвоните нам, расскажите об основных особенностях вашего объекта. Мы в удаленном режиме определим вариант, необходимый для конкретного случая. Каждый месяц команда компании обслуживает десятки офисов в Казани, что обеспечивает достаточный опыт для этого.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Что входит в клининг офиса?</button>
                                <div class="itemInner">
                                    <p>Удаление пыли с любых поверхностей с помощью пылесоса. <br>
                                    Влажная уборка. Мы обработаем подоконники, двери, радиаторы. <br>
                                    Дезинфекция уборных, мойка зеркал. <br>
                                    Вынос мусора.
                                    </p>
                                </div>
                            </li>

                            <li class="questionsItems">
                                <button class="itemBtn">Сколько времени занимает процесс?</button>
                                <div class="itemInner">
                                    <p>После ремонта все укладывается в среднем в 4-8 часов. Есть зависимость от площади, иных особенностей помещений, нуждающихся в уборке. Также на время влияет загрязненность.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Стекла от краски вы сможете очистить?</button>
                                <div class="itemInner">
                                    <p>Да. Для этого мы используем специальные средства, инструменты для тонкой работы.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Сможете ли вы почистить натяжные потолки?</button>
                                <div class="itemInner">
                                    <p>Да. Мы применим мягкую салфетку и слабощелочную химию. Пятен, а также разводов не останется.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Сможете ли отчистить плитку от затирки?</button>
                                <div class="itemInner">
                                    <p>Да. Для этого у нас есть особые средства.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Стоит ли переживать за сохранность имущества?</button>
                                <div class="itemInner">
                                    <p>Ни в коем случае. Мы дорожим репутацией, возлагаем на клинеров материальную ответственность. Они заинтересованы не только в качественной уборке, но и в сохранности вещей, имущественных ценностей клиентов.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Из чего складывается цена?</button>
                                <div class="itemInner">
                                    <p>Мы заботимся о выгоде клиентов, поэтому предлагаем исключительно оптимальные во всех аспектах условия. В общем случае стоимость клининга складывается из ряда составляющих: <br>Площадь помещений, <br>Наличие мебели, других предметов, <br>Пожелания клиента.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Есть ли дополнительные услуги?</button>
                                <div class="itemInner">
                                    <p>Да. За отдельную плату мы вымоем окна, подоконники, устраним загрязнения на жалюзи. При необходимости будет прибран балкон. Для уточнения перечня дополнительных услуг свяжитесь с нами.</p>
                                </div>
                            </li>
                            <li class="questionsItems">
                                <button class="itemBtn">Какая разница между генеральной уборкой и послеремонтной?</button>
                                <div class="itemInner">
                                    <p>Приходится удалять строительную пыль, краску, затирку и другие следы строительных материалов во втором случае.</p>
                                </div>
                            </li>

                            <li class="questionsItems">
                                <button class="itemBtn">Я должен (должна) присутствовать во время работы клинеров?</button>
                                <div class="itemInner">
                                    <p>Решать вам. Отсутствие или присутствие никак не влияют на качество работ. Объясняется это в первую очередь тем, что оплата осуществляется по факту их завершения, а не до. Поэтому уборщики заинтересованы в результате и качестве</p>
                                </div>
                            </li>
                        </ul>
                    </div>
                </section>
            </div>
        </div>
    </div>
</main>

<?php get_footer(); ?>